{
	"Accept": "Aceptar",
	"All Flagged": "Todos los marcados",
	"All Inboxes": "Todas las b. de ent.",
	"An error has occurred on the server.": "Ha ocurrido un error en el servidor.",
	"An error occurred downloading this message": "Se ha producido un error al descargar este mensaje.",
	"An error occurred while downloading the attachment.": "Ha ocurrido un error al descargar el adjunto.",
	"Check your server settings. If the settings are correct, contact your IT department or email provider for assistance.": "Comprueba la configuración del servidor. Si es correcta, ponte en contacto con tu departamento de TI o solicita ayuda por correo electrónico a tu proveedor.",
	"Choose one of the following options": "Elige una de las opciones siguientes",
	"Couldn't save draft. email lost": "No se ha podido guardar el borrador. El mensaje se ha perdido.",
	"Delete email from server when deleted on device.": "Eliminar correos del servidor cuando se eliminen del dispositivo.",
	"Deleted Items": "Elementos borrados",
	"Done": "Aceptar",
	"Downloading Attachments": "Descargando archivos adjuntos",
	"Error code #{errorCode}: #{errorText}": "Código de error #{errorCode}: #{errorText}",
	"File Missing": "Falta un archivo",
	"Inbox": "Bandeja de entrada",
	"Junk": "Publicitario",
	"Login timed out. Check your login and password.": "Se ha agotado el tiempo de espera de inicio de sesión. Verifica tu nombre de usuario y tu contraseña.",
	"OK": "Aceptar",
	"Retry": "Volver a intentarlo",
	"SMTP server requires authentication to be enabled.": "El servidor SMTP requiere que la autenticación esté activada.",
	"Saving email to outbox. ": "Guardando correo electrónico en la bandeja de salida. ",
	"Sent": "Enviado",
	"Subject: ": "Asunto: ",
	"The account is temporarily unavailable. Please try again in a few minutes.": "La cuenta no está disponible temporalmente. Vuelve a intentarlo en unos minutos.",
	"The mail server responded:": "El servidor de correo ha respondido:",
	"The server does not allow downloading attachments this large.": "El servidor no permite descargar adjuntos de este tamaño.",
	"Trash": "Basura",
	"Unable to connect to the mail server.  Try again later.": "No se puede conectar con el servidor de correo.  Inténtalo de nuevo más tarde.",
	"Unable to validate incoming mail server settings. Check the settings and try again.": "No se puede validar la configuración del servidor de correo entrante. Verifica la configuración y vuelve a intentarlo."
}
