{
	"<b>Subject:</b> ": "<b>Objet :</b> ",
	"Accepted: #{subject}": "Accepté : #{subject}",
	"An account using this email address already exists.": "Un compte utilisant cette adresse de courriel existe déjà.",
	"Are you sure you want to mark all messages in the folder as read?": "Voulez-vous vraiment marquer tous les messages du dossier comme lus?",
	"Are you sure you want to permanently delete these items?": "Voulez-vous vraiment supprimer définitivement ces éléments?",
	"Bad username or password.": "Nom d'utilisateur ou mot de passe erroné.",
	"Bulk Mail": "Courriel en nombre",
	"Cc: ": "Cc: ",
	"Check your server settings. If the settings are correct, contact your IT department or email provider for assistance.": "Veuillez vérifier les paramètres de votre serveur. S’ils sont corrects, veuillez communiquer avec votre service informatique ou votre opérateur de messagerie pour obtenir de l’aide.",
	"Couldn't save draft. email lost": "Impossible d’enregistrer le brouillon. Courriel perdu.",
	"Date: ": "Date : ",
	"Declined: #{subject}": "Refusée : #{subject}",
	"Delete email from server when deleted on device.": "Supprimer le courriel du serveur lorsqu’il est supprimé de l’appareil",
	"Delete email on device when deleted from server.": "Supprimer le courriel de l’appareil lorsqu’il est supprimé du serveur",
	"Delete the selected message?": "Supprimer le message sélectionné?",
	"Delete the selected messages?": "Effacer les messages sélectionnés?",
	"EMAIL ADDRESS": "ADRESSE DE COURRIEL",
	"Email": "Courriel",
	"Empty Trash?": "Vider la corbeille?",
	"Encryption": "Chiffrement",
	"Error opening email.": "Erreur d'ouverture de courriel.",
	"From: ": "De : ",
	"Loading email": "Chargement du courriel",
	"Mark All As Read?": "Marquer tout comme lus?",
	"New Email": "Nouveau courriel",
	"New emails created in the \"All Inboxes\" view will default to this account.": "Les nouveaux courriels créés dans la vue « Toutes les boîtes » seront automatiquement liés à ce compte.",
	"Open Email in New Card": "Ouvrir le courriel dans une nouvelle carte",
	"Outgoing Mail Server": "Serveur de courrier sortant",
	"Re: ": "Réf : ",
	"Requested encryption not supported by server.": "Le chiffrement demandé n’est pas pris en charge par le serveur.",
	"Retrieving email text...": "Récupération du texte du courriel…",
	"Saved email.": "Courriel enregistré.",
	"Saved email. #{numDiscarded} attachment(s) discarded": "Courriel enregistré. #{numDiscarded} pièce(s) jointe(s) supprimée(s)",
	"Saving email to outbox": "Enregistrement des courriels dans la boîte de départ",
	"Saving email to outbox. ": "Enregistrement des courriels dans la boîte de départ. ",
	"Sending email": "Envoi du courriel",
	"Sending email. ": "Envoi de courriel. ",
	"Server requires encryption. Please enable SSL and try again.": "Le serveur exige un chiffrement. Activez SSL et réessayez.",
	"Some of the email addresses appear to be invalid. Edit addresses or send?": "Certaines adresses électroniques semblent incorrectes. Les modifier ou envoyer le courriel?",
	"Subject: ": "Objet: ",
	"Sync deleted emails": "Synchroniser les courriels supprimés",
	"Tentative: #{subject}": "Tentative : #{subject}",
	"The mail server requires security policies that are not supported.": "Le serveur de courrier exige des règles de sécurité qui ne sont pas prises en charge.",
	"The server's security certificate has expired.": "Le certificat de sécurité du serveur est échu.",
	"To get started, set up an email account:": "Pour commencer, configurez un compte de courriel :",
	"To:": "À:",
	"To: ": "À: ",
	"Total emails #{totalEmails}": "Nombre total de courriels #{totalEmails}",
	"Unable to automatically set up your email account.": "Impossible de configurer automatiquement votre compte de courriel.",
	"Unable to validate outgoing mail server settings. Check the settings and try again.": "Impossible de valider les paramètres du serveur de courrier entrant. Vérifiez la configuration du compte et réessayez.",
	"Unable to validate outgoing mail server settings. You will be able to receive emails, but may not be able to send emails from this account.": "Impossible de valider les paramètres du serveur de courrier sortant. Vous pourrez recevoir des courriels, mais il est possible que vous ne puissiez pas en envoyer à partir de ce compte.",
	"Validate timed out for account": "Le délai de validation du compte est arrivé à échéance",
	"You need to be connected to the internet to create an account.": "Pour créer un compte, vous devez être connecté à Internet.",
	"Your email accounts": "Vos comptes de courriel"
}
